[
  "table-editor-obsidian",
  "obsidian-banners",
  "buttons",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-view-mode-by-frontmatter",
  "metadata-menu",
  "obsidian-outliner",
  "quickadd",
  "obsidian-sortable",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]